<!--
    @require ui-help.less
-->
<div class="ui-article">
		<h2 class="article-title">关于学而思网校</h2>
		<p class="article-label">
			<span>来源：公告文章</span>
			<span>作者：admin</span>
			<span>2013-09-02</span>
		</p>
		<div class="article-content">
			<p>
				学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，自学而思网校是好未来教育集团旗下中小学在线教育品牌，也是国内最先应用多媒体互动技术教学的中小学在线学习平台之一，
			</p>
		</div>
	</div>